module.exports = [
        {
            "isbn": "979-01-0000-98-1",
            "name": "천변풍경",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-2",
            "name": "고향",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-3",
            "name": "탁류",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-4",
            "name": "인간문제",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-5",
            "name": "정지용전집",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-6",
            "name": "백석시전집",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-7",
            "name": "카인의 후예",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-8",
            "name": "토지",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-9",
            "name": "광장",
            "cat": "한국문학"
        },
        {
            "isbn": "979-01-0000-98-10",
            "name": "당시선",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-11",
            "name": "마의 산",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-12",
            "name": "변신",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-13",
            "name": "양철북",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-14",
            "name": "돈키호테",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-15",
            "name": "백년동안의 고독",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-16",
            "name": "픽션들",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-17",
            "name": "고도를 기다리며",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-18",
            "name": "카라마조프가의 형제들",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-19",
            "name": "안나 카레니나",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-20",
            "name": "체호프 희곡선",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-21",
            "name": "파우스트",
            "cat": "외국문학"
        },
        {
            "isbn": "979-01-0000-98-22",
            "name": "종의 기원",
            "cat": "과학기술"
        },
        {
            "isbn": "979-01-0000-98-23",
            "name": "과학혁명의 구조",
            "cat": "과학기술"
        },
        {
            "isbn": "979-01-0000-98-24",
            "name": "괴델, 에셔, 바흐",
            "cat": "과학기술"
        },
        {
            "isbn": "979-01-0000-98-25",
            "name": "부분과 전체",
            "cat": "과학기술"
        },
        {
            "isbn": "979-01-0000-98-26",
            "name": "엔트로피",
            "cat": "과학기술"
        },
        {
            "isbn": "979-01-0000-98-27",
            "name": "이기적 유전자",
            "cat": "과학기술"
        },
        {
            "isbn": "979-01-0000-98-28",
            "name": "객관성의 칼날",
            "cat": "과학기술"
        },
        {
            "isbn": "979-01-0000-98-29",
            "name": "카오스",
            "cat": "과학기술"
        },
        {
            "isbn": "979-01-0000-98-30",
            "name": "의무론",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-31",
            "name": "국가",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-32",
            "name": "니코마코스 윤리학",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-33",
            "name": "고백록",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-34",
            "name": "군주론",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-35",
            "name": "방법서설",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-36",
            "name": "리바이어던",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-37",
            "name": "정부론",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-38",
            "name": "법의 정신",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-39",
            "name": "에밀",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-40",
            "name": "국부론",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-41",
            "name": "페더랄리스트 페이퍼",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-42",
            "name": "미국의 민주주의",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-43",
            "name": "실천이성비판",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-44",
            "name": "자유론",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-45",
            "name": "자본론",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-46",
            "name": "도덕계보학",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-47",
            "name": "꿈의 해석",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-48",
            "name": "프로테스탄티즘의 윤리와 자본주의 정신",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-49",
            "name": "감시와 처벌",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-50",
            "name": "간디 자서전",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-51",
            "name": "물질문명과 자본주의",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-52",
            "name": "홉스봄 4부작:혁명의 시대, \r\n자본의 시대, 제국의 시대, 극단의 시대",
            "cat": "서양사상"
        },
        {
            "isbn": "979-01-0000-98-53",
            "name": "삼국유사",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-54",
            "name": "보조법어",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-55",
            "name": "퇴계문선",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-56",
            "name": "율곡문선",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-57",
            "name": "다산문선",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-58",
            "name": "주역",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-59",
            "name": "논어",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-60",
            "name": "맹자",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-61",
            "name": "대학, 중용",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-62",
            "name": "제자백가선도",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-63",
            "name": "장자",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-64",
            "name": "아함경",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-65",
            "name": "사기열전",
            "cat": "동양사상"
        },
        {
            "isbn": "979-01-0000-98-66",
            "name": "우파니샤드",
            "cat": "동양사상"
        }
    ]
